# Задание 1
# Поработайте с переменными, создайте несколько, выведите на экран.
# Запросите у пользователя некоторые числа и строки и сохраните в переменные, затем выведите на экран.

name = input("Имя: ")
last_name = input("Фамилия: ")
age = input("Возраст: ")

print(f"Меня зовут {name} {last_name}. Мой возраст - {age}")


